import '../css/app0805-2.css'

function App() {
    return (
        <>
            <div className="wrap">
                <h1>最強日料餐廳大公開！LINE TODAY公布「全台人氣日式料理食在榜」一鍵訂位好輕鬆</h1>
                <p>
                    跟好友聚餐約吃日式料理，卻不知道該吃哪一家？LINE TODAY 美食編輯團隊嚴選全台灣日式料理必吃名單，推出「全台人氣日式料理餐廳」食在榜，特別以四大人氣美食分類：鰻魚飯、拉麵、炸豬排、懷石料理為主軸，帶你快速掌握高分日式料理餐廳，無論是想吃湯頭濃郁的拉麵、厚實酥脆的炸豬排，還是講究細膩的懷石料理，都能在這份榜單中找到屬於你的心頭好！快點將榜單餐廳收藏起來吧。
                </p>
                <figure>
                    <img src="https://today-obs.line-scdn.net/0hmACHOpFwMm5-MSyIextNOSxnMQFNXSFtGgdjWgAwbDZQVHZtKyN5WFh0JA0lWHVDHSt1WARBbyUMYX1TMDx9aT5GMgw2enVEHS82di5NaDUYcSloJ1Y7/w1200" alt="" />
                    <figcaption>圖片來源：。。。</figcaption>
                </figure>

                <h2>你心中的神店上榜了嗎？快來看看這份必吃日料清單！</h2>
                <p>
                    「日式料理」在台灣擁有超高人氣，從庶民小吃到高檔饗宴，各種形式都受到歡迎。為了找出真正好吃的餐廳，LINE TODAY 美食編輯團隊透過站內外數據整合評比，綜合網路聲量、餐廳評價數、用戶評分、近期熱度與用餐評論，進行量化分析，從數百家店中精選出在各自分類中最受矚目的實力派名單，當然有人會說：日式料理有很多種類、也有個別的美食派系，然而這次LINE TODAY食在榜僅先公布受大眾喜愛的四種類型日式料理，且多數都是全台相當人氣的餐廳。
                </p>
                <p>
                    這份榜單不接受商業置入，以數據為依據，推薦真正受歡迎、值得一吃再吃的日式美味。無論你是日式料理老饕，還是想找一間穩定發揮、不踩雷的餐廳聚餐，這份「日式料理餐廳食在榜」都能成為你的美食指南。以下就帶你揭曉：鰻魚飯、拉麵、炸豬排、懷石料理，各種類別中的日式餐廳前3名名單：
                </p>
                <h2>鰻魚飯前3名介紹</h2>
                <p>
                    第1名「僕.燒鰻」位於高雄市新興區，主打職人手工挑刺、炭火直燒的鰻魚飯，提供醬燒與白燒兩種口味，鰻魚肉質鮮嫩多汁，是店內必點招牌。除了鰻魚飯外，餐廳也供應各式日式家庭料理，包括沙拉、壽司、手捲、刺身、丼飯、烤物與炸物等，滿足不同口味需求。無論是喜愛鰻魚的饕客，還是不太吃鰻魚的朋友，都能在這裡找到心頭好。環境雅致適合家庭或朋友聚餐，是享受正宗日式美味的好去處。
                </p>
                <p>
                    第2名「板前屋 炭烤鰻魚飯」位於台北市南港區南港展覽館附近，強烈的日式風格讓人一眼就能辨識。店內最推薦的招牌菜是「白燒鰻魚飯」，被譽為台北鰻魚飯的天花板，是許多饕客心中的一生必吃美味。招牌菜品包括白燒鰻魚飯與蒲燒鰻魚飯，蒲燒鰻魚則經過炭火慢烤，外焦內嫩，醬香濃郁。因為人氣極高，一開店就常常客滿，是喜愛正宗鰻魚飯的必訪餐廳。
                </p>
                <p>
                    第3名「大江戶町鰻屋-大墩店」位於台中市南區鄰近大墩路，這家餐廳主打炭火直燒鰻魚，採用精選的日本進口鰻魚，經過職人精心處理與炭火慢燒，保留鰻魚的鮮美與滑嫩口感。除了經典的鰻魚飯外，還有新鮮的生魚片、壽司與手捲，滿足喜愛多元日式風味的饕客需求。此外，居酒屋必備的串燒、烤物與揚物也一應俱全，選擇豐富。店員特別推薦人氣餐點「夢幻鰻魚桶3+1」，深受顧客喜愛，是到訪必點的招牌美味。
                </p>
                <a href="https://today.line.me/tw/v3/foodie/list/w7EWdL0YdPe30?liff.referrer=https%3A%2F%2Ftoday.line.me%2F">點這裡馬上看「拉麵」食在榜完整榜單</a>

                <ul>
                    <li>111</li>
                    <li>222</li>
                    <li>333</li>
                </ul>
            </div>
        </>
    )
}
export default App;